
    [
        {
          "_id": "636b2c5b70d60d2c634b29e0",
          "service_id": 0,
          "image": "https://i.ibb.co/5cqYrQB/11.jpg",
          "Price": "432",
          "name": "Watercolor Nature Painting",
          "description": "Watercolor paints tend to be inexpensive to purchase but, similar to oil paints, difficult to master. Paints are diluted with water meaning they can go a long way from a single tube, but once the paints are on the canvas there is little that can be done to correct mistakes. Watercolour paintings work beautifully with light and are often used to paint landscapes."
        },
        {
          "_id": "636b2c5b7a5c052bc32766ad",
          "service_id": 1,
          "image": "https://i.ibb.co/RYb31Sf/22.jpg",
          "Price": 397,
          "name": "Portrait oil Painting",
          "description": "Portrait oil art uses people as its subjects. The most commonly known type of portrait art focuses on a single person, but group or self-portraits are also classified under this type of painting subject.Some of the world’s most famous paintings were painted in oils, with portraits being a particular speciality of many artists who work in this medium. "
        },
        {
          "_id": "636b2c5b7bafe1fef7cd055b",
          "service_id": 2,
          "image": "https://i.ibb.co/vc5rYtp/33.jpg",
          "Price": 168,
          "name": "Acrylic Painting",
          "description": "Only dating back to 1940, acrylic is a relatively new painting medium. It dries quickly, is versatile, and can be very durable. If you make a mistake using acrylic paints you can even scrape them off if you act quickly. Many pop artists used acrylic in their works, with the famous Campbell Soup Can a particular example of acrylic art."
        },
        {
          "_id": "636b2c5b75a7a6017ce4a4ba",
          "service_id": 3,
          "image": "https://i.ibb.co/wzBWdjF/44.jpg",
          "Price": 196,
          "name": "Pastel Landscape Painting",
          "description": "Landscape paintings are one of the most popular and enduring types of subject, focusing on a natural scene. Most landscape paintings aim for a sense of realism, focusing on things like the light shining through clouds or reflecting off the water. When using pastels you’ll get strong colours that are close to the natural pigmentation inside the pastel, and with few barriers to creating art, it’s possible to get a canvas and some pastels and get creating quickly."
        },
        {
          "_id": "636b2c5b4fde059779426361",
          "service_id": 4,
          "image": "https://i.ibb.co/RTzGZrY/55.jpg",
          "Price": 59,
          "name": "History Pastel Painting",
          "description": "These focus on a representation of a particular historical, religious, or allegorical event. As such, a moral message is usually a key component of the painting in question.Pastels differ from many of the other types of painting art mediums in some key ways. Most pastels come in the form of a stick of powdered pigment which is then pressed onto the canvas to apply the colour, with several different varieties available."
        },
        {
          "_id": "636b2c5b46d1f593cbc43597",
          "service_id": 5,
          "image": "https://i.ibb.co/QFRG8qN/66.jpg",
          "Price": 352,
          "name": "Abstract Painting",
          "description": "Abstract paintings eschew realism altogether. Whatever the subject in the painting, it may not be accurately represented at all in the artwork. Objects may be represented by a colour or a shape instead, with the interpretation left up to the viewer. The impact of an abstract painting cannot be understated, with many using shocking displays of colour and form to dizzy the senses."
        }
    ]
